import person from "../../assets/images/person.svg";

export const infoComands = [
  {
    img: person,
    name: "Инна Корчпачёва",
    jobTitle: "Руководитель",
    description:
      "Отвечает за общее управление магазином, включая управление персоналом, закупки товаров и т.д.",
  },
  {
    img: person,
    name: "Никита Ерёмин",
    jobTitle: "Консультант",
    description:
      "Специализируется на предоставлении технических консультаций по выбору и установке автозапчастей",
  },
  {
    img: person,
    name: "Александр Лошкарёв",
    jobTitle: "Менеджер",
    description:
      "Занимается управлением персоналом, закупкой товаров у поставщиков, разработкой маркетинговых стратегий для привлечения клиентов",
  },
  {
    img: person,
    name: "Оливия Горбачёва",
    jobTitle: "Продавец",
    description:
      "Занимается прямым обслуживанием клиентов, помогая им подобрать необходимые запчасти для их автомобилей",
  },
];
