import "./aboutinfo.css";

export const AboutInfo = () => {
  return (
    <div className="abinfo-container">
      <p className="abinfo-title">О нас</p>
      <div className="abinfo-cont">
        <p className="abinfo-text">
          Наш бренд автозапчастей также предлагает широкий выбор аксессуаров и
          дополнительного оборудования для вашего автомобиля.Мы следим за
          последними тенденциями в автомобильной индустрии и постоянно обновляем
          наш ассортимент, чтобы удовлетворить все ваши потребности.
        </p>
        <p className="abinfo-text">
          Независимо от того, нужны ли вам запчасти для ремонта, обслуживания
          или улучшения вашего автомобиля, мы всегда рады помочь вам найти
          идеальное решение.Наша команда экспертов готова ответить на все ваши
          вопросы и подобрать оптимальные запчасти и аксессуары для вашего
          автомобиля.Доверьтесь нашему опыту и профессионализму, и вы останетесь
          довольны результатом!
        </p>
      </div>
    </div>
  );
};
